<?php

return [
    'OUT_STOCK_DELETE' => 'Удалять товары которых нет в наличии',
    'APIKEY' => 'API ключ',
    'HOOK_KEY' => 'Хеш ключ push-уведомлений',
    'BOOTS_TYPE' => 'Тип товаров для обуви',
    'CLOTHES_TYPE' => 'Тип товаров для одежды',
    'BAGS_TYPE' => 'Тип товарів для сумок',
    'ACCESSORIES_TYPE' => 'Тип товаров для аксессуаров',
    'TYPE_HINT' => 'Если ничего не будет выбрано, данный тип товаров не будет импортироваться',
    'TAB_MAIN' => 'Основные',
    'TAB_BAGS' => 'Сумки',
    'TAB_CHOTLES' => 'Одежда',
    'TAB_SHOES' => 'Обувь',
    'BRAND' => 'Бренд является поставщиком?',
    'STRUCTURE_SHOES' => 'Структура обуви',
    'STRUCTURE_CLOTHES' => 'Структура одежды',
    'STRUCTURE_BAGS' => 'Структура сумок',
    'STRUCTURE_ACCESSORIES' => 'Структура аксессуаров',
    'PRODUCT_NAME_TPL' => 'Шаблон название товара',
    'TM' => 'Активировать характеристику TM (бренд)'
];
