<?php

return [
    'OUT_STOCK_DELETE' => 'Видаляти товари яких немає в наявності',
    'APIKEY' => 'API ключ',
    'HOOK_KEY' => 'Хеш ключ push-повідомлень',
    'BOOTS_TYPE' => 'Тип товарів для взуття',
    'CLOTHES_TYPE' => 'Тип товарів для одягу',
    'BAGS_TYPE' => 'Тип товарів для сумок',
    'ACCESSORIES_TYPE' => 'Тип товарів для аксесуарів',
    'TYPE_HINT' => 'Якщо нічого не буде вибрано, цей тип товарів не імпортуватиметься',
    'TAB_MAIN' => 'Основні',
    'TAB_BAGS' => 'Сумки',
    'TAB_CHOTLES' => 'Одяг',
    'TAB_SHOES' => 'Взуття',
    'BRAND' => 'Бренд є постачальником?',
    'STRUCTURE_SHOES' => 'Структура взуття',
    'STRUCTURE_CLOTHES' => 'Структура одягу',
    'STRUCTURE_BAGS' => 'Структура сумок',
    'STRUCTURE_ACCESSORIES' => 'Структура аксесуарів',
    'PRODUCT_NAME_TPL' => 'Шаблон назви товару',
    'TM' => 'Активувати характеристику TM (бренд)'
];
