<?php

return [
    'OUT_STOCK_DELETE' => 'Видаляти товари яких немає в наявності',
    'APIKEY' => 'API ключ',
    'HOOK_KEY' => 'Хеш ключ push-повідомлень',
    'BOOTS_TYPE' => 'Тип товарів для взуття',
    'CLOTHES_TYPE' => 'Тип товарів для одягу',
    'BAGS_TYPE' => 'Тип товарів для сумок',
    'ACCESSORIES_TYPE' => 'Тип товарів для аксесуарів',
    'TYPE_HINT' => 'Якщо нічого не буде вибрано, цей тип товарів не імпортуватиметься',
    'TAB_MAIN' => 'Основні',
    'TAB_BAGS' => 'Сумки',
    'TAB_CHOTLES' => 'Одяг',
];
